<?php

// Locale

$_['home_aftertext'] = '	
<p>Любая женщина хочет быть в курсе последних модных тенденций, одеваться стильно, красиво и современно. Сегодня коллекции брендов поражают воображение своим многообразием и неограниченным выбором самых различных моделей. Дизайнеры, стилисты и модельеры, создающие продукцию для женщин, девушек, девочек-подростков стремятся максимально воплотить в ней свои представления о красоте, хорошем вкусе, даже если это обычный домашний халат.</p>
<p>Новые модели этого года стали настоящей сенсацией, поразив восточной экзотикой. Женская одежда Осень-Зима 2015-2016 – это яркие платья и утонченные наряды, стилизованные в индийском духе. На фоне этой красочности не утратила актуальности также и классика Высокой моды, выдержанная в нейтральных тонах, но она тоже вся пронизана восточным колоритом.</p>
';

$_['home_aftertext_header'] = '	Заголовок';

$_['home_choose'] = '	Почему нас выбирают';
$_['home_cons'] = 'Бесплатный имидж-консалтинг';
$_['home_gar'] = 'Гарантия подлинности товара';
$_['home_pay'] = 'Удобные способы оплаты';
$_['home_tours'] = 'Шоп-туры в Европу';
$_['home_vig'] = 'Выгодные условия для оптовиков';

$_['heading_title'] = 'Топ товары';

$_['home_it'] = 'Вы готовы к ярким и стильным переменам? И хотите бесплатно получить персональную консультацию профессионального стилиста по выбору гардероба? Тогда загрузите свою фотографию в полный рост в любимой одежде, укажите имя и телефон – и в течение 24 часов Вам на почту придет письмо с описанием Вашего психотипа и рекомендациями стилиста по развитию и улучшению своего доминирующего стиля. Наши имиджмейкеры откроют Вам секреты формирования стильного образа, исходя из Ваших индивидуальных особенностей. В письме Вам будет предложена индивидуальная подборка из нескольких стильных луков, а также даны ценные рекомендации по выбору тканей, фасонов и аксессуаров. В качестве дополнительного бонуса Вы получите советы по созданию идеального макияжа и прически согласно Вашему психотипу.';


